/* Email app name */
"Mail" = "Mail";

/* Users photo library */
"Camera Roll" = "Carrete";

/* Text field to enter a description */
"Add a description" = "Añadir una descripción";

/* Text messages app name */
"Message" = "Mensajes";

/* Share photo or video button */
"Share post" = "Compartir publicación";

/* Select a location button */
"Tag a location" = "Etiquetar ubicación";

/* Share Title */
"Share" = "Compartir";
